<div class="cont-head">О ПРОЕКТЕ</div>
<div class="scroll-pane" style="padding-top:0px;">
		<div class="cont-body">
			<div class="star">Дорогие девушки!</div>
			WowMoscow приглашает талантливых исполнительниц принять участие в создании проекта MoscowGirls.<br><br>
			В первую очередь нас интересуют Ваши Вокальные данные и артистичная внешность. Если вы амбициозны, уверены в своем таланте и хотите добиться успеха в качестве поп-исполнительниц, то этот уникальный шанс для вас.<br><br>
			<div class="star">Дорогие девушки!</div>
			WowMoscow приглашает талантливых исполнительниц принять участие в создании проекта MoscowGirls.<br><br>
			В первую очередь нас интересуют Ваши Вокальные данные и артистичная внешность. Если вы амбициозны, уверены в своем таланте и хотите добиться успеха в качестве поп-исполнительниц, то этот уникальный шанс для вас.<br><br>
		</div>
</div>
		<div class="cont-foot"></div>