<div class="cont-head">О ПРОЕКТЕ</div>
<div class="scroll-pane" style="padding-top:0px;">
		<div class="cont-body">
			<div class="star">Дорогие девушки!</div>





В рамках нового бренда Москвы WowMoscow идет работа над созданием поп-группы <b><b>Moscow Girls</b></b> - музыкального проекта качественно нового уровня.
<br><br>
В дополнение к инициативам в области туризма, устойчивого развития и городской инфраструктуры, коммуникационная группа Kremlin Multimedia в рамках проекта WowMoscow создает музыкальный коллектив, который станет по-настоящему новаторским на отечественной поп-сцене. Любовь, красота, чистота, благородство – именно эти качества настоящей русской девушки являются ключевыми для <b><b>Moscow Girls</b></b>. Именно эти ценности создатели проекта намерены продвигать не только в Москве и России.
<br><br>
Кураторы проекта – саундпродюсеры Владимир Коробка и Марина Леонова, известные по проекту «Фабрика звёзд» на Первом канале.
<br><br>
Владимир Коробка о проекте: «Мы собираемся реализовать проект, где всё будет качественно и вдохновенно: музыка, тексты, исполнение и аранжировки».
<br><br>
<b>Moscow Girls</b> – это не просто симпатичные девушки и красивый логотип. Мы постараемся отобрать девушек, не только с хорошими вокальными данными, мы будем обращать внимание на энергетику, темперамент и артистизм».
<br><br>

Москва станет другой вместе с <b>Moscow Girls</b> и WowMoscow.





			
		</div>
</div>
		<div class="cont-foot"></div>